
/* Class = "NSTextFieldCell"; title = "ソースなし"; ObjectID = "48"; */
"48.title" = "ソースなし";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "キャンセル"; ObjectID = "75"; */
"75.ibExternalAccessibilityDescription" = "キャンセル";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "サムネール"; ObjectID = "83"; */
"83.ibExternalAccessibilityDescription" = "サムネール";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "サムネール"; ObjectID = "83"; */
"83.ibExternalAccessibilityHelp" = "サムネール";

/* Class = "NSTextFieldCell"; title = "プロンプト"; ObjectID = "93"; */
"93.title" = "プロンプト";
